[
    {
        "id": "0004d45f-2176-4ffb-8750-82ff3c88a428",
        "DescripcionProblem": "El calentamiento global es un problema ambiental grave que se ha convertido en una preocupación global. Se refiere al aumento gradual de la temperatura promedio en la superficie de la Tierra y en la atmósfera terrestre, que se debe principalmente a la liberación de gases de efecto invernadero en la atmósfera. Estos gases son producidos por actividades humanas como la quema de combustibles fósiles, la deforestación y la agricultura intensiva.",
        "PlanteamientoProblem": "El calentamiento global es un problema que se ha intensificado en las últimas décadas debido al aumento de las emisiones de gases de efecto invernadero producidos por la actividad humana. Estos gases, principalmente dióxido de carbono, metano y óxido nitroso, atrapan el calor del sol en la atmósfera terrestre, lo que aumenta gradualmente la temperatura del planeta.",
        "Hipotesis": "La hipótesis principal del calentamiento global es que el aumento de las emisiones de gases de efecto invernadero causados por la actividad humana está contribuyendo significativamente al aumento de la temperatura promedio de la Tierra. Esta hipótesis se basa en la comprensión científica de cómo estos gases atrapan el calor del sol en la atmósfera terrestre y en la evidencia de que los niveles de gases de efecto invernadero han aumentado drásticamente en las últimas décadas.",
        "ObjetivoGeneral": "Dar a conocer la gran relevancia que el calentamiento global posee en la vida de todos y cada uno de los seres vivos teniendo en cuenta sus causas, impactos y soluciones",
        "TituloTentativo": "El calentamiento global: causas, impactos y soluciones",
        "Justificacion": "El calentamiento global es un tema de gran relevancia debido a sus efectos negativos en el medio ambiente y en la vida humana. La evidencia científica muestra que el aumento de las emisiones de gases de efecto invernadero producidos por la actividad humana es una de las principales causas del aumento de la temperatura promedio de la Tierra. Los impactos del calentamiento global son significativos y se están sintiendo en todo el mundo, desde el derretimiento acelerado de los glaciares hasta la intensificación de eventos climáticos extremos como sequías, inundaciones y tormentas. Además, el calentamiento global también afecta a la biodiversidad y a los ecosistemas, lo que a su vez tiene efectos económicos y sociales negativos.",
        "id_Estudiante": "1004d45f-2176-4ffb-8750-82ff3c88a428"
    }
]